<h3><?=$this->getParam("OFFICE_TITLE")?></h3>
<p class="agreement-p">
	Вы выбрали способ инвестирования: через кассу в офисе компании.Средства <br>
	инвестирования:10 000 рублей. <br>
	Мы ждем Вас завтра в 10:00 утра  до 19:00 часов вечера.<br>
	Напоминаем, что при себе необходимо иметь <br>
	паспорт: ( серия и номер показывается) а так же оригиналы или копию ИНН.
</p>
<a href="#" class="green-button b-green right">Распечатать схему проезда</a>
<div class="map" id="map_canvas"></div>
<div class="adress clearfix">
	<div class="left">
		<h4>Наш адрес:</h4>
		<p>
			Город: Санкт-Петербург<br>
			Улица: Миллионная<br>
			Дом: 29<br>
			Телефон: +7 812 389 55 22
		</p>
	</div>
	<div class="right">
		<h4>Время работы:</h4>
		<p class="right-p">
			Часы приема:<br>
			Понедельник-Пятница с 10:00 до 19:00<br>
			Суббота с 10:00 до 16:00<br>
			Воскресенье выходной<br>
		</p>
	</div>
</div>